"PRESET_1" = "HAGAKI(Address Side)";
"PRESET_2" = "HAGAKI(Picture Side)";
"PRESET_3" = "InkJet HAGAKI(Picture Side)";
"PRESET_4" = "Photo Paper<Kinume> HAGAKI(Picture Side)";
"PRESET_6" = "Photo Quality Card2(Picture Side)";
"PRESET_7" = "Super Fine HAGAKI(Picture Side)";
"PRESET_9" = "Koutaku HAGAKI";
"PRESET_150" = "Direkteutskrift på CD for Epson";
"PRESET_151" = "Direkteutskrift på CD for Epson (Premium Surface)";
"PRESET_155" = "<PK> Direkteutskrift på CD for Epson";
"PRESET_156" = "<PK> Direkteutskrift på CD for Epson (Premium Surface)";
"PRESET_161" = "Skriv ut CD-testside";
"PRESET_170" = "Direct CD/DVD Print";
"PRESET_171" = "Direct CD/DVD Print(Premium Surface)";
"PRESET_301" = "HAGAKI(Address Side)-Photo Tray";
"PRESET_302" = "HAGAKI(Address Side)-Main Tray";
"PRESET_311" = "HAGAKI(Picture Side)-Photo Tray";
"PRESET_312" = "HAGAKI(Picture Side)-Main Tray";
"PRESET_321" = "InkJet HAGAKI(Picture Side)-Photo Tray";
"PRESET_322" = "InkJet HAGAKI(Picture Side)-Main Tray";
"PRESET_331" = "Photo Paper<Kinume> HAGAKI(Picture Side)-Photo Tray";
"PRESET_332" = "Photo Paper<Kinume> HAGAKI(Picture Side)-Main Tray";
"PRESET_341" = "Photo Quality Card2(Picture Side)-Photo Tray";
"PRESET_342" = "Photo Quality Card2(Picture Side)-Main Tray";
"PRESET_351" = "Super Fine HAGAKI(Picture Side)-Photo Tray";
"PRESET_352" = "Super Fine HAGAKI(Picture Side)-Main Tray";
"PRESET_361" = "Koutaku Hagaki-Photo Tray";
"PRESET_362" = "Koutaku Hagaki-Main Tray";
"PRESET_401" = "HAGAKI(Address Side)-Rear Auto Sheet Feeder";
"PRESET_402" = "HAGAKI(Address Side)-Front Paper Casette";
"PRESET_411" = "HAGAKI(Picture Side)-Rear Auto Sheet Feeder";
"PRESET_412" = "HAGAKI(Picture Side)-Front Paper Casette";
"PRESET_421" = "InkJet HAGAKI(Picture Side)-Rear Auto Sheet Feeder";
"PRESET_422" = "InkJet HAGAKI(Picture Side)-Front Paper Casette";
"PRESET_431" = "Photo Paper<Kinume> HAGAKI(Picture Side)-Rear Auto Sheet Feeder";
"PRESET_432" = "Photo Paper<Kinume> HAGAKI(Picture Side)-Front Paper Casette";
"PRESET_441" = "Photo Quality Card2(Picture Side)-Rear Auto Sheet Feeder";
"PRESET_442" = "Photo Quality Card2(Picture Side)-Front Paper Casette";
"PRESET_461" = "Koutaku Hagaki-Rear Auto Sheet Feeder";
"PRESET_462" = "Koutaku Hagaki-Front Paper Casette";
"PRESET_999" = "A0+ OHP Photo Print";
